<!DOCTYPE HTML>
<html lang="hy">

<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, viewport-fit=cover" />
	<meta name="format-detection" content="telephone=no" />
	<meta name="description" content="some description about project">

	<title>HAYHEGHINAK</title>
	<link rel="stylesheet" href="css/textPage/index.css">
	<link rel="stylesheet" media="screen and (min-width: 1025px)" href="css/textPage/index-l.css">
	<link rel="stylesheet" media="screen and (max-width: 1024px)" href="css/textPage/index-m.css">
	<?php
	include 'templates/favicons.php'
	?>
</head>

<body>
	<?php
	include 'templates/header.php'
	?>
	<div class="content" style="background-image: url(css/images/background_img.png);">
		<div class="text_page">
			<div class="page_container">
				<h2 class="page_title">Տեքստ</h2>
				<div class="standard_textpage">
					<p>
						«Հեղինակային իրավունքի և հարակից իրավունքների մասին» Հայաստանի Հանրապետության օրենքի 13-րդ հոդվածի 5-րդ մասին համապատասխան` Հայաստանի Հանրապետության կառավարությունը որոշում է.
					</p>
					<ol>
						<li> Սահմանել ստեղծագործությունների հրապարակային կատարման, հեռարձակման, ձայնագրությունների միջոցով վերարտադրության, վարձույթով տալու, դեկորատիվ-կիրառական արվեստի ստեղծագործություններն արդյունաբերության մեջ վերարտադրելու համար հեղինակային վարձատրության նվազագույն դրույքաչափերը` համաձայն հավելվածի:</li>
						<li>«Հեղինակային իրավունքի և հարակից իրավունքների մասին» Հայաստանի Հանրապետության օրենքի 63-րդ հոդվածի համաձայն` գույքային իրավունքները կոլեկտիվ հիմունքներով կառավարող կազմակերպություններն օգտագործողների հետ լիցենզային պայմանագրեր կնքելիս պետք է կիրառեն սույն որոշմամբ հաստատված դրույքաչափերից ոչ պակաս դրույքաչափեր, եթե օրենքով կամ սույն որոշմամբ այլ բան նախատեսված չէ:</li>
						<li>Ուժը կորցրած ճանաչել Հայաստանի Հանրապետության կառավարության 1999 թվականի ապրիլի 22-ի «Գրականության և արվեստի երկերի օգտագործման որոշ տեսակների համար հեղինակային վարձատրության նվազագույն դրույքաչափերի մասին» N 251 որոշումը:
						</li>
						<li>Սույն որոշումն ուժի մեջ է մտնում պաշտոնական հրապարակմանը հաջորդող օրվանից:</li>
					</ol>
					<ol>
						<li> Սահմանել ստեղծագործությունների հրապարակային կատարման, հեռարձակման, ձայնագրությունների միջոցով վերարտադրության, վարձույթով տալու, դեկորատիվ-կիրառական արվեստի ստեղծագործություններն արդյունաբերության մեջ վերարտադրելու համար հեղինակային վարձատրության նվազագույն դրույքաչափերը` համաձայն հավելվածի:</li>
						<li>«Հեղինակային իրավունքի և հարակից իրավունքների մասին» Հայաստանի Հանրապետության օրենքի 63-րդ հոդվածի համաձայն` գույքային իրավունքները կոլեկտիվ հիմունքներով կառավարող կազմակերպություններն օգտագործողների հետ լիցենզային պայմանագրեր կնքելիս պետք է կիրառեն սույն որոշմամբ հաստատված դրույքաչափերից ոչ պակաս դրույքաչափեր, եթե օրենքով կամ սույն որոշմամբ այլ բան նախատեսված չէ:</li>
						<li>Ուժը կորցրած ճանաչել Հայաստանի Հանրապետության կառավարության 1999 թվականի ապրիլի 22-ի «Գրականության և արվեստի երկերի օգտագործման որոշ տեսակների համար հեղինակային վարձատրության նվազագույն դրույքաչափերի մասին» N 251 որոշումը:
						</li>
						<li>Սույն որոշումն ուժի մեջ է մտնում պաշտոնական հրապարակմանը հաջորդող օրվանից:</li>
					</ol>
					<ol>
						<li> Սահմանել ստեղծագործությունների հրապարակային կատարման, հեռարձակման, ձայնագրությունների միջոցով վերարտադրության, վարձույթով տալու, դեկորատիվ-կիրառական արվեստի ստեղծագործություններն արդյունաբերության մեջ վերարտադրելու համար հեղինակային վարձատրության նվազագույն դրույքաչափերը` համաձայն հավելվածի:</li>
						<li>«Հեղինակային իրավունքի և հարակից իրավունքների մասին» Հայաստանի Հանրապետության օրենքի 63-րդ հոդվածի համաձայն` գույքային իրավունքները կոլեկտիվ հիմունքներով կառավարող կազմակերպություններն օգտագործողների հետ լիցենզային պայմանագրեր կնքելիս պետք է կիրառեն սույն որոշմամբ հաստատված դրույքաչափերից ոչ պակաս դրույքաչափեր, եթե օրենքով կամ սույն որոշմամբ այլ բան նախատեսված չէ:</li>
						<li>Ուժը կորցրած ճանաչել Հայաստանի Հանրապետության կառավարության 1999 թվականի ապրիլի 22-ի «Գրականության և արվեստի երկերի օգտագործման որոշ տեսակների համար հեղինակային վարձատրության նվազագույն դրույքաչափերի մասին» N 251 որոշումը:
						</li>
						<li>Սույն որոշումն ուժի մեջ է մտնում պաշտոնական հրապարակմանը հաջորդող օրվանից:</li>
					</ol>
				</div>
				<div class="page_img">
					<picture>
						<source media="(min-width:1200px)" width="1440" height="637" srcset="images/tab_img1.jpg 1x, images/tab_img1@x2.jpg x2">
						<source media="(min-width:1025px)" width="1170" height="410" srcset="images/tab_img1.jpg 1x, images/tab_img1@x2.jpg x2">
						<source media="(min-width:769px)" width="994" height="350" srcset="images/tab_img1.jpg 1x, images/tab_img1@x2.jpg x2">
						<source media="(min-width:576px)" width="738" height="260" srcset="images/tab_img1.jpg 1x, images/tab_img1@x2.jpg x2">
						<!--size x2-->
						<img src="images/tab_img1.jpg" width="300" height="105" alt="" title="" /> <!--size x2-->
					</picture>
				</div>
			</div>
		</div>
	</div>
	<?php
	include 'templates/footer.php'
	?>
	<script type="module" src="js/index.js"></script>
</body>

</html>